<!doctype html>
<html lang="en">
  <head>
    <title>Directorio Medico Digital </title>
	<link rel="shortcut icon" href="img/Favicon dmd.ico">
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <link href="https://fonts.googleapis.com/css?family=Open+Sans:300, 400, 700" rel="stylesheet">

    <link rel="stylesheet" href="css/bootstrap.css">
    <link rel="stylesheet" href="css/animate.css">
    <link rel="stylesheet" href="css/owl.carousel.min.css">
    <link rel="stylesheet" href="css/bootstrap-datepicker.css">
    <link rel="stylesheet" href="css/jquery.timepicker.css">

    <link rel="stylesheet" href="fonts/ionicons/css/ionicons.min.css">
    <link rel="stylesheet" href="fonts/fontawesome/css/font-awesome.min.css">
    <link rel="stylesheet" href="fonts/flaticon/font/flaticon.css">


    <!-- Theme Style -->
    <link rel="stylesheet" href="css/style.css">
  </head>
  <body>
    
    <header role="banner">
      <div class="top-bar">
        <div class="container">
          <div class="row">
            <div class="col-md-6 col-sm-6 col-5">
              <ul class="social list-unstyled">
                <li><a href="https://www.facebook.com/recomendacionesmedicas/"><span class="fa fa-facebook fa-2x"></span></a></li>
                <li><a href="https://www.youtube.com/channel/UC9BfJPCCsZ9cRk6HfRFF-tA"><span class="fa fa-youtube-play fa-2x"></span></a></li>
              <a href="https://www.instagram.com/directorio_medico/"><span class="fa fa-instagram fa-2x"></span></a>

              </ul>
            </div>
            <div class="col-md-6 col-sm-6 col-7 text-right">
              <p class="mb-0">
                <label for="search2"><strong><font color="White">Buscar</font></strong></label>
                <input type="search" name="search" id="search">
                <ul class="search-results" id="results"></ul>
</p>
            </div>
          </div>
        </div>
      </div>
      <nav class="navbar navbar-expand-lg navbar-light bg-light">
        <div class="container"> <img src="img/logo-directorio-medico-digital.png" width="131" height="57" alt=""/>
<button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarsExample05" aria-controls="navbarsExample05" aria-expanded="false" aria-label="Toggle navigation">
        <span class="navbar-toggler-icon"></span>
      </button>

          <div class="collapse navbar-collapse" id="navbarsExample05">
            <ul class="navbar-nav ml-auto">
              <li class="nav-item">
                <a class="nav-link" href="index.html">Inicio</a>
              </li>
              <li class="nav-item dropdown">
<div class="dropdown-menu" aria-labelledby="dropdown04">
              <a class="dropdown-item" href="#">Institute</a>
              <a class="dropdown-item" href="#">Departments</a>
              <a class="dropdown-item" href="services.html">Services</a>
              </div>

              </li>
              <li class="nav-item dropdown">
                <a class="nav-link dropdown-toggle" href="doctors.html" id="dropdown05" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">Doctores</a>
	            <div class="dropdown-menu list" aria-labelledby="dropdown05">
                  <a class="dropdown-item" href="doctors.html">Alergólogos</a>
                  <a class="dropdown-item" href="#">Angiólogos</a>
                  <a class="dropdown-item" href="#">Cardiólogos</a>
                  <a class="dropdown-item" href="#">Dentistas - Odontólogos</a>
                  <a class="dropdown-item" href="#">Dermatólogos</a>
                  <a class="dropdown-item" href="#">Endocrinólogos</a>
                  <a class="dropdown-item" href="#">Gastroenterólogos</a>
                  <a class="dropdown-item" href="#">Geriatras</a>
                  <a class="dropdown-item" href="#">Ginecólogos oncológicos</a>
                  <a class="dropdown-item" href="#">Hematólogos</a>
                  <a class="dropdown-item" href="#">Homeópatas</a>
                  <a class="dropdown-item" href="#">Internistas</a>
                  <a class="dropdown-item" href="#">Médicos estéticos</a>
                  <a class="dropdown-item" href="#">Nefrólogos</a>
                  <a class="dropdown-item" href="#">Neumólogos</a>
                  <a class="dropdown-item" href="#">Neurólogos</a>
                  <a class="dropdown-item" href="#">Nutriólogos</a>
                  <a class="dropdown-item" href="#">Oftalmólogos</a>
                  <a class="dropdown-item" href="#">Oncólogos</a>                  
                  <a class="dropdown-item" href="#">Optometristas</a>                 
                  <a class="dropdown-item" href="#">Otorrinolaringólogos</a>
                  <a class="dropdown-item" href="#">Pediatras</a>
                  <a class="dropdown-item" href="#">Podólogos</a>
                  <a class="dropdown-item" href="#">Proctólogos</a>
                  <a class="dropdown-item" href="#">Psicólogos</a>
                  <a class="dropdown-item" href="#">Psiquiatras</a>
			            <a class="dropdown-item" href="#">Reumatólogos</a>
                  <a class="dropdown-item" href="#">Urólogos</a>
                  <a class="dropdown-item" href="#">Practitioner</a>
                </div>
              </li>
              </li>
              <li class="nav-item">
                <a class="nav-link" href="news.html">Blog</a>
              </li>
              <li class="nav-item"> </li>
              <li class="nav-item"> <a class="nav-link active" href="contact.html">Contacto</a> </li>
            </ul>
          </div>
        </div>
      </nav>
    </header>
    <!-- END header -->
    
    <section class="home-slider inner-page owl-carousel">
      <div class="slider-item" style="background-image: url('img/rodilla complicaciones.png');">
        
        <div class="container">
          <div class="row slider-text align-items-center">
            <div class="col-md-7 col-sm-12 element-animate">
             <!-- <h1>CONTACTANOS</h1>
              <p>Te gustaría saber mas de Directorio Medico Digital, manda un mensaje y nos pondremos en contacto</p> -->
            </div>
          </div>
        </div>

      </div>

    </section>
    <!-- END slider -->



    <section class="section">
      <p>
 <h1  <p style="text-align: center;"><strong>COMPLICACIONES REALES EN PACIENTES POS OPERADOS DE PROTESIS DE</strong><br /><strong>RODILLA</strong></p> </h1>

<p>Es com&uacute;n que mis pacientes en Cl&iacute;nica de Rodillas Dr Diaz Campuzano, me pregunten: &ldquo;&iquest;que complicaciones se pueden presentar al operarme de pr&oacute;tesis de rodilla?&rdquo;; estas complicaciones (y quiero tirar un gran mito que existe en la sociedad) son de escasa presentaci&oacute;n SIEMPRE Y CUANDO EL PACIENTE SE APEGUE A LAS INDICACIONES Y TRATAMIENTO MEDICO. Este articulo va dedicado en especial a ustedes queridos pacientes que hacen de mi labor la mas hermosa de las profesiones.</p>
<p>Cuando una receta indica que debes tomar un medicamento y te has operado, por lo regular se encuentra protocolizado, &iquest;que quiere decir?: que dicho medicamento ya en gu&iacute;as cl&iacute;nicas, art&iacute;culos cient&iacute;ficos, y en la experiencia cl&iacute;nica, dicho medicamento ha comprobado funciona y por lo regular todos (en consenso mediante dichos sistemas de clasificaci&oacute;n de informaci&oacute;n o mediante congresos m&eacute;dicos o incluso publicaciones inapelables), han demostrado evitar, disminuir o controlar las complicaciones dentro de una pr&oacute;tesis de rodilla y en general en todas las cirug&iacute;as perse. Hablaremos en especifico de las pr&oacute;tesis de rodilla ya que este tema me acu&ntilde;e, soy experto e imdividualizaremos la informaci&oacute;n para no perdernos en el big data, hoy tan de moda. Las complicaciones mas importantes y que se presentan con mayor frecuencia en Cl&iacute;nica de rodillas Dr Diaz Campuzano son:</p>
<p>1) Retraso del cierre de herida quir&uacute;rgica<br />2) Cada del paciente<br />3) Infecci&oacute;n superficial de la herida del paciente</p>
<p>Mientras que las reportadas en la bibliograf&iacute;a y que suceden mas com&uacute;nmente ante<br />esta cirugia son:</p>
<p>1) Infecci&oacute;n<br />2) Tromboembolia<br />3) Dolor residual</p>
<p>Ning&uacute;n cirujano (que realmente opere con la frecuencia promedio) puede presumir que jamas nunca le ha sucedido alguna de las ultimas 3 complicaciones, de hecho amigo lector, si es que su cirujano as&iacute; lo pregona comience a dudar de su credibilidad, y haga remembrembranza de la capacidad que realmente tenga, en la toma de decisiones, para subsanar estas complicaciones que son verdaderamente &ldquo;latosas&rdquo; y muchas de ellas incapacitantes. Dichas complicaciones se debe actuar tambi&eacute;n mediante protocolos establecidos siguiendo las gu&iacute;as cl&iacute;nicas como precepto de una buena praxis, en ning&uacute;n momento dentro del mapa conceptual ni el mecanismo de toma de decisiones incluye la automedicaron o el implemento de la secuencia l&oacute;gica del paciente, hagase ver ya que de ello vienen malas decisiones y motivos para que los abusivos o charlat&aacute;nes hagan entrada dolosa del momento de desceperacion o adolescencia de conceptos para el buen ejercicio. Cabe mencionar que de ellas solamente la tromboembolia puede ser considerada como urgencia medica pudiendo ser clasificada como emergencia tambi&eacute;n (hay una diferencia de conceptos importante entre una y otra en t&eacute;rminos de perdida de la vida y/o funci&oacute;n); el resto incluso aquellas que no incluyan s&iacute;ndrome compartimental y/o da&ntilde;o neurol&oacute;gico NO SON CONSIDERADAS URGENCIAS NI EMERGENCIAS, pueden ser tratadas ante la decisi&oacute;n del cirujano en turno que es aquel que puede solo estabilizar al paciente mientras el cirujano a cargo se presenta ante el paciente ya que no pone en riesgo ni la vida ni la funci&oacute;n.</p>
<p>Una de las complicaciones mas impresionantes son la tromboembolia y la<br />infecci&oacute;n, dos de las mas temidas por todos los cirujanos de rodilla (una representa la probabilidad de complicaci&oacute;n y perdida de la extremidad y la otra, perdida de la pr&oacute;tesis lo que significa que debe operar al paciente un par de ocasiones mas). La primera disminuye mucho si incidencia con anticoagulantes, las gu&iacute;as cl&iacute;nicas ya protocolizadas indican que debemos colocar entre 15 y 18 inyecciones de anticoagulante subcut&aacute;neo para despu&eacute;s evolucionar a v&iacute;a oral de 10 a 20 d&iacute;as mas (algunas gu&iacute;as cl&iacute;nicas indican hasta 60 d&iacute;as de anticoagulacion, la mayor&iacute;a ha demostrado que despu&eacute;s de 45 d&iacute;as pr&aacute;cticamente es de nulo a exagerado continuar antic&uacute;agulando al paciente).<br />Por otro lado se encuentra la infecci&oacute;n la cual se previene con un adecuado manejo de los tejidos blandos de la herida quir&uacute;rgica, la no manipulaci&oacute;n de esta y las t&eacute;cnicas est&eacute;riles. Por su puesto el antibi&oacute;tico que ha demostrado ser adecuado para ello son las cefalosporinas, donde se sabe que algunos autores con solo 3 dosis tendr&aacute;n cubierto a su paciente y no refieren mayores beneficios que aquellos que colocan hasta 10 d&iacute;as, sin embrago, otros mas discuten el periodo critico de la respuesta metab&oacute;lica al trauma (respuesta del cuerpo que se provoca despu&eacute;s de una cirugia en el que baja la inmunidad de este y quedamos mas expuestos de lo que com&uacute;nmente se tiene como &ldquo;defensas&rdquo; del cuerpo) es a los 7 d&iacute;as, justificaci&oacute;n suficiente para que la cobertura del antibi&oacute;tico sea de 7 a 15 d&iacute;as.No existen bacterias que tenga culpa el cirujano de transmiterle, en ning&uacute;n paciente es claro que pensamos &ldquo;como quisiera que se infecte&rdquo;, seria anti humano, y totalmente contrario al camino que cualquier medico quisiera que sucediera, mucho mas en un mundo globalizado donde las demandas son cada vez mas comunes en el ambiente (la mayor&iacute;a como este caso, no justificadas) ya que el proceder nunca ser&aacute; doloso en un galeno, sin embargo, dejemos al derecho, a los profesionales de esta materia, retomare que dichas bacterias pueden ser adquiridas no solo en quir&oacute;fano si no en la comunidad, que no se piense que por que existen gasas y vendas se esta totalmente cubierto ante las infecciones, una de las recomendaciones es no convivir el primer mes con ni&ntilde;os y con personas con infecci&oacute;n de v&iacute;as respiratorias; colocare un ejemplo labil a mi comentario anterior: Los poros de una venda y de una gasa sin problemas rebasa el 0.5cm, una bacteria sin problema mide 30 a 50 micras, enti&eacute;ndase esta medida como que en 0.5cm caben millones de bacterias como la que he puesto el ejemplo o lo que es lo mismo, si bien intentamos que no pasen de manera tan directaalgunas bacterias, la mayor&iacute;a puede instalarse del aire que en este momento respiramos a la herida quir&uacute;rgica, aun que no salgas de tu casa o aun que estes 15 d&iacute;as en el hospital, por que las bacterias se encuentran en todo el ambiente. Haciendo referencia al hospital, muchos de mis pacientes se preguntan por que mantengo menos de 48 horas a mis pacientes pos operados dentro de los hospitales, la respuesta es sencilla, existen muchos art&iacute;culos m&eacute;dicos que han comprobado que las bacterias del hospital (pseudomona, por ejemplo) son mas peligrosas que las adquiridas en comunidad (staphylococo por ejemplo), que las del hospital son mas resistentes a antibi&oacute;tico y que es mas probable que te compliques qued&aacute;ndote en el hospital que si r&aacute;pidamente te vas a casa. Esta simple raz&oacute;n y siguiendo los preceptos del Colegio Mexicano de Ortopedia &ldquo;el movimiento es vida&rdquo;, son suficientes para evitar que tengas una estancia prolongada en los hospitales al operarte de pr&oacute;tesis de rodilla. Siempre el manejo inicial de una infecci&oacute;n de pr&oacute;tesis de rodilla debe ser antibi&oacute;tico terapia, en caso de no ceder aseos quir&uacute;rgicos, lo mas importante de la atenci&oacute;n de esta complicaci&oacute;n es saber que la infecci&oacute;n no ha llegado a hueso ni que ha tomado la pr&oacute;tesis, son los estudios de medicina nuclear los mas sensibles y espec&iacute;ficos para determinar si la infecci&oacute;n continua presente y si ha tomado la pr&oacute;tesis. Los estudios de sangre y cultivos son estudios complementarios nunca tomados como gold standard para la toma de decisiones. Una infecci&oacute;n quir&uacute;rgica que dura mas de 50 d&iacute;as pone en peligro la vida del paciente y debe decidir en el retiro de la pr&oacute;tesis; al retirar la pr&oacute;tesis no siempre esta todo perdido, se puede volver a colocar con la paciencia y apoyo de la familia y paciente. En Cl&iacute;nica de rodillas Dr Diaz Campuzano estos manejos son comunes pues recibimos mucho paciente complicado de otras cl&iacute;nicas; los resultados son alentadores.</p>
<p>Como conclusi&oacute;n las complicaciones en Cl&iacute;nica de rodillas Dr Diaz Campuzano no son comunes; aquellas presentadas (si se dan cuenta y volvemos a leerles: retardo de cicatrizaci&oacute;n de herida, infecci&oacute;n superficial por manipulaci&oacute;n y ca&iacute;da del paciente) son meramente accidentes o inherentes del paciente; por ultimo, las verdaderas complicaciones no son comunes y bien tratadas son solo sustos SIEMPRE Y CUANDO HAGAN CASO A LAS INDICACIONES MEDICAS QUE INCLUYEN HACER CASO AL MEDICO TRATANTE, EL PRIMER ERROR DEL PACIENTE ES CAMBIAR DE MEDICO ANTE LA PRIMERA COMPLICACION, DEJANDO SI ARMAS AL MEDICO TRATANTE,</p>
<p>un verdadero especialista debe saber resolver todas las complicaciones que se presenten... si no saben resolverlas... entonces NO deben hacer ese procedimiento.</p>
<p>Dr Diaz Campuzano<br />drdiazcampuzano@yahoo.com.mx<br />Whats app 04455 3501 0034<br />Director de Clinica de rodillas / Sports Medicine Mexico<br />Cirujano traumatologo y Ortopedista<br />Cirujano Articular<br />Artroscopista y lesiones deportivas</p></p>
</div>	
<div class="container"> </div>
    </section>
<!-- END cta-link -->

    <footer class="site-footer" role="contentinfo">
      <div class="container">
        <div class="row mb-5 element-animate"> </div>
        <div class="col-md-3 mb-5">
          <h3>Contacto</h3>
          <p class="mb-5">Tlacotalpan #79 <br>
            Interior 102 <br>
            Colonia Roma Sur <br>
            Cuauhtemoc </p>
          <h4 class="text-uppercase mb-3 h6 text-white">
          Correo Electronico
          </h5>
          <p class="mb-5"><a href="mailto:info@yourdomain.com">karen@xtnegocio.com.mx</a></p>
          <h4 class="text-uppercase mb-3 h6 text-white">
          Telefono
          </h5>
          <p>72-58-41-01 <br>
            72-58-40-92 <br>
          </p>
        </div>

        <div class="row pt-md-3 element-animate">
          <a href="Aviso de Privacidad.html" title="Aviso de Privacidad">Aviso de Privacidad </a>
          <div class="col-md-12">
            <hr class="border-t">
          </div>
          <div class="col-md-7 col-sm-12 copyright">
            <p>© 2018 Directorio Médico Digital. Diseñada y desarrollada por<a href="http://www.xtnegocio.com.mx">  Xtnegocio</a></p>
          </div>
          <div class="col-md-12 col-sm-12 text-md-right text-sm-left">
            <a href=": https://www.facebook.com/recomendacionesmedicas/" class="p-2"><span class="fa fa-facebook fa-2x"></span></a>
            <a href="https://www.youtube.com/channel/UC9BfJPCCsZ9cRk6HfRFF-tA" class="p-2"><span class="fa fa-youtube-play fa-2x"></span></a>
            <a href="https://www.instagram.com/directorio_medico/"><span class="fa fa-instagram fa-2x"></span></a>

          </div>
        </div>
      </div>
    </footer>
    <!-- END footer -->


    <!-- Modal -->
    <div class="modal fade" id="modalAppointment" tabindex="-1" role="dialog" aria-labelledby="modalAppointmentLabel" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">
          <div class="modal-header">
            <h5 class="modal-title" id="modalAppointmentLabel">Appointment</h5>
            <button type="button" class="close" data-dismiss="modal" aria-label="Close">
              <span aria-hidden="true">&times;</span>
            </button>
          </div>
          <div class="modal-body">
            <form action="#">
              <div class="form-group">
                <label for="appointment_name" class="text-black">Full Name</label>
                <input type="text" class="form-control" id="appointment_name">
              </div>
              <div class="form-group">
                <label for="appointment_email" class="text-black">Email</label>
                <input type="text" class="form-control" id="appointment_email">
              </div>
              <div class="row">
                <div class="col-md-6">
                  <div class="form-group">
                    <label for="appointment_date" class="text-black">Date</label>
                    <input type="text" class="form-control" id="appointment_date">
                  </div>    
                </div>
                <div class="col-md-6">
                  <div class="form-group">
                    <label for="appointment_time" class="text-black">Time</label>
                    <input type="text" class="form-control" id="appointment_time">
                  </div>
                </div>
              </div>
              

              <div class="form-group">
                <label for="appointment_message" class="text-black">Message</label>
                <textarea name="" id="appointment_message" class="form-control" cols="30" rows="10"></textarea>
              </div>
              <div class="form-group">
                <input type="submit" value="Send Message" class="btn btn-primary">
              </div>
            </form>
          </div>
          
        </div>
      </div>
    </div>

    <script src="js/jquery-3.2.1.min.js"></script>
    <script src="js/popper.min.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script src="js/owl.carousel.min.js"></script>
    <script src="js/bootstrap-datepicker.js"></script>
    <script src="js/jquery.timepicker.min.js"></script>
    <script src="js/jquery.waypoints.min.js"></script>
    <script src="js/main.js"></script>
  </body>
</html>